<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Mudn</title>

  <!-- Bootstrap Style -->
  <link rel="stylesheet" href="./assets/css/bootstrap.min.css" />
  <!-- CSS Style -->
  <link rel="stylesheet" href="./assets/css/style.css" />
  <link rel="shortcut icon" href="./assets/images/logo.png" type="image/x-icon" />
</head>

<body>
  <!--start header-->
  <div class="header container d-flex align-items-center justify-content-between">
    <h1 class="text main_color_bg text-white p-3 fw-bold">التعليمات الخاصة بإقامة الطالب فى المدينة الجامعية  </h1>
    <a class="navbar-brand me-0 ms-3" href="#">
      <img class="mt-2" src="./assets/images/logo.png" alt="logo" width="100" height="100" />
    </a>
  </div>
  <!--end header-->

  <!--start leanding-->
  <div class="leanding container mt-3 main_color_text fs-14 fw-bold">
    <div class="">
      <p>
      1.	تعلن نتيجة القبول في بداية العام الجامعي بلوحة الإعلانات بالمدينة الجامعية ويسقط حق الطالب في الإقامة بعد مضى 10 أيام من تاريخ إعلان النتيجة وفي حالة عدم سداد الرسوم المقررة يجوز السكن بغرامة قدرها 50 جنيها.
     </p>
      <p>
      2.	يتم سداد مصروفات المدينه عن طريق الفيزا.
      </p>
      <p>
      3.	في حالة سداد الرسوم وعدم الحضور للإقامة لايسترد الطالب ـ الطالبة، أى مصاريف لأن المكان محجوز بإسمه ولم يستغل.
      </p>
      <p>
      4.	يلتزم الطالب بقواعد وتعليمات السكن التي تحددها إدارة المدن.
      </p>
      <p>
      5.	للمسئولين بالمدينة الجامعية حق دخول حجرة الطالب في أى وقت لمراقبة تنفيذ تعليمات الإقامة.
      </p>
      <p>
      6.	 يسدد الطالب المصاريف الشهريه حتى اليوم الخامس من بدايه كل شهر وتعتبر الخمسة أيام الأوائل من كل شهر فترة سماح من الحرمان من التغذيه ف إن لم يسدد فى اليوم الخامس يتم إنهاء إقامته ويفصل من المدينه إداريا بدون تنبيه
      </p>
      <p>
      7.	 يجوز للمدير العام إعادة قيد الطالب إذا وجد أسباب تبرر ذلك بعد سداد مبلغ 25 جنيه وذلك خلال شهر من تاريخ الإخلاء الإداري وتتضاعف في حالة تكرار الطالب إعادة القيد.
      </p>
      <p>
      8.	 يسدد الطالب مبلغ 25 جنيه في حالة إتلاف أو فقدان الكارنية الخاص بالمدينة.
      </p>
      <p>
      9.	 يحذر على الطالب إقتناء أى من الأجهزه الكهربائية للإستخدام الشخصى بالغرف داخل المدينه مثل ( السخان – المكواه – المروحه – التلاوه – الميكروويف) ويتم التحفظ على الأصناف التى تثبت مع الطالب وتسلم للإداره العامه للمدن الجامعيه .
      </p>
      <p>
      10.	 يسدد الطالب مصاريف نصف شهر فقط في حالة إقامتة مدة لاتزيد عن عشرة أيام متتالية من بداية الشهر ويدفع مصاريف شهر كامل في حالة زيادة المدة عن عشرة إيام.
      </p>
      <p>
      11.	 لايجوز للطالب التغيب عن المدينة أكثر من ثلاثين يوما منفصلا أو خمسة عشر يوما متصلا في العام فيما عدا الأجازات الرسمية ويسمح للطالب بأجازات طويلة طوال العام لا تتعدى الشهر بشرط وجود تصريح ودفع رسوم الصيانة في مواعيدها.
      </p>
      <p>
      12.	لايجوز للطالب أن يتأخر خارج المدينة بعد الساعة العاشرة مساءا والطالبة بعد الساعة السابعة مساءا وطبقا للمواعيد التى تحددها الإدارة الإ بإذن مسبق من نائب رئيس الجامعة لشئون التعليم والطلاب وبناءآعلى طلب رسمي من عميد الكلية التى ينتمى لها الطالب محدد به سبب التأخير.
      </p>
      <p>
      13.	الطلاب مسئولين عن نظافة الحجرات وعلى ما يحدث بها من إتلافات متضامنين.
        </p>
        <p>
        14.	 لا يجوز للطلاب مغادرة حجراتهم أو التواجد بالأماكن العامة إلا إذا كان مرتديا ملابس لائقة ولا يجوز التجول بالمدينة بملابس النوم ( البيجاما – الجلباب – الشورت).
        </p>
        <p>
        15.	 على الطالب قبل إخلاء طرفة من المدينة أن يتقدم بطلب بالموعد المحدد لترك المدينة وتسليم عهدة الحجرة الى أمين العهدة وسداد ما قد يكون عليه من مستحقات مالية أو قيمة تلفيات العهدة.
        </p>
        <p>
        16.	لايجوز ممارسة أى نوع من أنواع المقامرة (الكوتشينة – الدومينو – النرد) أو إستخدام الأجهزة الحديثة فى غير مجال الدراسة.
        </p>
        <p>
        17.	يمنع منعا باتاً شرب السجائر داخل الغرف بشكل عام .
        </p>
        <p>
        18.	 متعلقات الطالب الشخصية مسئولية الطالب والإدارة غير مسئولية عن فقدان ( الهواتف المحمولة – النقود – اللاب توب.....الخ ) .
        </p>
        <p>
        19.	لايجوز للطالب ـ الطالبة استضافة أى شخص من خارج المدينة وإلا يعرض نفسه لعقوبة الفصل النهائي من المدينة.
        </p>
        <p>
        20.	لايجوز للطالب الجلوس على سور البلكونات الملحقة بالحجرات أوفى أى مكان يعرض حياته للخطر، ويتحمل الطالب مسئولية نفسة جراء عملة.
        </p>
        <p>
        21.	 لايجوز العبث بملحقات المدينة التي بها خطر على حياة الطالب مثل (كهرباء – بوتاجاز – إطفاء ...... وخلافه).
        </p>
        <p>
        22.	فى حالة ضبط الطالب متلبسا بعمل يخل بالشرف أو يتعاطى أى نوع من المخدرات أو في حالة التستر على طالب يقوم بعمل مخل بالشرف أو يحمل ممنوعات في المدينة يفصل الطالب فصلا نهائيا من المدينة ولا يعود لها في سنوات دراسته بالجامعة.
        </p>
        <p>
        23.	لايجوز لأى طالب ممارسة أى نشاط سياسى أو دينى بالمدينة غير المدرج بخطة النشاط الطلابي وتحت إشراف إدارة المدينة وفي حالة مخالفة ذلك يتم فصله نهائيا من المدينة مدة الدراسة بالجامعة.
        </p>
        <p>
        24.	فى حالة توقيع أى عقوبة على الطالب المقيم بالمدينة لمخالفة لوائح وتعليمات المدينة يوضع في العام التالى في لائحة الانتظار ولا يتم تسكينه إلا بعد الانتهاء من تسكين جميع الطلاب في حالة وجود أماكن خالية بالمدينة.
        <!-- </p>
        <p>
        
        </p>
        <p>
        
        </p>
        <p>
        
        </p> -->
      <!-- <span>يرجي تحميل الملف الشروط التالي </span>
      <button class="btn main_color_bg text-white text-white border-0 button_hover fw-bold text-center fw-bold me-3">
        ارسال
      </button> -->

      <!-- <div class="temp">
        <div class="">
          <input type="checkbox" value="" id="check" /> -->
          <!-- <label class="me-3 fs-20" for="check">
            اقبل شروط التسجيل
          </label> -->
        </div>
        <b style="color:red">بمجرد الضغط على زر التسجيل فإنك ستلتزم بتلك التعليمات</b>
        <br>
        <a href="sign_up.php">
        <button class="btn main_color_bg text-white button_hover text-white border-0 fw-bold text-center fw-bold mt-2">
          سجل الان
        </button>
         </a>
      </div>

    </div>
    <br>
    <!--end leanding-->
    <!-- start section loding-->
    <div class="loding-overlay">
      <div class="spinner">
        <div class="double-bounce1"></div>
        <div class="double-bounce2"></div>
      </div>
    </div>
    <!-- end section loding-->
    <script src="assets/js/jquery-1.11.1.min.js"></script>
    <script src="assets/js/main.js"></script>


</body>

</html>